/*
*********************************************************************************************************
*
*	模块名称 : 串口中断+FIFO驱动模块
*	文件名称 : bsp_uart_fifo.h
*	说    明 : 头文件
*
*	Copyright (C), 2015-2020, 安富莱电子 www.armfly.com
*
*********************************************************************************************************
*/

#ifndef _BSP_GPIO_H_
#define _BSP_GPIO_H_
#include <stdint.h>

int  PIO_GPIOInit(void);	
#endif

/***************************** 安富莱电子 www.armfly.com (END OF FILE) *********************************/
